/* Class = "NSMenuItem"; title = "Bring All to Front"; ObjectID = "5"; */
"Bring All to Front" = "Bring All to Front";

/* Class = "NSMenuItem"; title = "Window"; ObjectID = "19"; */
"Window" = "Window";

/* Class = "NSMenuItem"; title = "Minimize"; ObjectID = "23"; */
"Minimize" = "Minimize";

/* Class = "NSMenu"; title = "Window"; ObjectID = "24"; */
"Window" = "Window";

/* Class = "NSMenu"; title = "AMainMenu"; ObjectID = "29"; */
"AMainMenu" = "AMainMenu";

/* Class = "NSMenuItem"; title = "Viscosity"; ObjectID = "56"; */
"Viscosity" = "Viscosity";

/* Class = "NSMenu"; title = "Viscosity"; ObjectID = "57"; */
"Viscosity" = "Viscosity";

/* Class = "NSMenuItem"; title = "Open…"; ObjectID = "72"; */
"Open…" = "Open…";

/* Class = "NSMenuItem"; title = "Close"; ObjectID = "73"; */
"Close" = "Close";

/* Class = "NSMenuItem"; title = "Save"; ObjectID = "75"; */
"Save" = "Save";

/* Class = "NSMenuItem"; title = "Page Setup..."; ObjectID = "77"; */
"Page Setup..." = "Page Setup...";

/* Class = "NSMenuItem"; title = "Print…"; ObjectID = "78"; */
"Print…" = "Print…";

/* Class = "NSMenuItem"; title = "Save As…"; ObjectID = "80"; */
"Save As…" = "Save As…";

/* Class = "NSMenu"; title = "File"; ObjectID = "81"; */
"File" = "File";

/* Class = "NSMenuItem"; title = "New"; ObjectID = "82"; */
"New" = "New";

/* Class = "NSMenuItem"; title = "File"; ObjectID = "83"; */
"File" = "File";

/* Class = "NSMenuItem"; title = "Help"; ObjectID = "103"; */
"Help" = "Help";

/* Class = "NSMenuItem"; title = "Revert to Saved"; ObjectID = "112"; */
"Revert to Saved" = "Revert to Saved";

/* Class = "NSMenuItem"; title = "Open Recent"; ObjectID = "124"; */
"Open Recent" = "Open Recent";

/* Class = "NSMenu"; title = "Open Recent"; ObjectID = "125"; */
"Open Recent" = "Open Recent";

/* Class = "NSMenuItem"; title = "Clear Menu"; ObjectID = "126"; */
"Clear Menu" = "Clear Menu";

/* Class = "NSMenu"; title = "Services"; ObjectID = "130"; */
"Services" = "Services";

/* Class = "NSMenuItem"; title = "Services"; ObjectID = "131"; */
"Services" = "Services";

/* Class = "NSMenuItem"; title = "Hide Viscosity"; ObjectID = "134"; */
"Hide Viscosity" = "Hide Viscosity";

/* Class = "NSMenuItem"; title = "Quit Viscosity"; ObjectID = "136"; */
"Quit Viscosity" = "Quit Viscosity";

/* Class = "NSMenuItem"; title = "Hide Others"; ObjectID = "145"; */
"Hide Others" = "Hide Others";

/* Class = "NSMenuItem"; title = "Show All"; ObjectID = "150"; */
"Show All" = "Show All";

/* Class = "NSMenuItem"; title = "Stop Speaking"; ObjectID = "195"; */
"Stop Speaking" = "Stop Speaking";

/* Class = "NSMenuItem"; title = "Start Speaking"; ObjectID = "196"; */
"Start Speaking" = "Start Speaking";

/* Class = "NSMenuItem"; title = "Copy"; ObjectID = "197"; */
"Copy" = "Copy";

/* Class = "NSMenuItem"; title = "Select All"; ObjectID = "198"; */
"Select All" = "Select All";

/* Class = "NSMenuItem"; title = "Cut"; ObjectID = "199"; */
"Cut" = "Cut";

/* Class = "NSMenu"; title = "Spelling and Grammar"; ObjectID = "200"; */
"Spelling and Grammar" = "Spelling and Grammar";

/* Class = "NSMenuItem"; title = "Check Spelling"; ObjectID = "201"; */
"Check Spelling" = "Check Spelling";

/* Class = "NSMenuItem"; title = "Delete"; ObjectID = "202"; */
"Delete" = "Delete";

/* Class = "NSMenuItem"; title = "Paste"; ObjectID = "203"; */
"Paste" = "Paste";

/* Class = "NSMenuItem"; title = "Show Spelling…"; ObjectID = "204"; */
"Show Spelling…" = "Show Spelling…";

/* Class = "NSMenu"; title = "Edit"; ObjectID = "205"; */
"Edit" = "Edit";

/* Class = "NSMenuItem"; title = "Undo"; ObjectID = "207"; */
"Undo" = "Undo";

/* Class = "NSMenuItem"; title = "Find Next"; ObjectID = "208"; */
"Find Next" = "Find Next";

/* Class = "NSMenuItem"; title = "Find…"; ObjectID = "209"; */
"Find…" = "Find…";

/* Class = "NSMenuItem"; title = "Jump to Selection"; ObjectID = "210"; */
"Jump to Selection" = "Jump to Selection";

/* Class = "NSMenuItem"; title = "Speech"; ObjectID = "211"; */
"Speech" = "Speech";

/* Class = "NSMenu"; title = "Speech"; ObjectID = "212"; */
"Speech" = "Speech";

/* Class = "NSMenuItem"; title = "Find Previous"; ObjectID = "213"; */
"Find Previous" = "Find Previous";

/* Class = "NSMenuItem"; title = "Redo"; ObjectID = "215"; */
"Redo" = "Redo";

/* Class = "NSMenuItem"; title = "Spelling and Grammar"; ObjectID = "216"; */
"Spelling and Grammar" = "Spelling and Grammar";

/* Class = "NSMenuItem"; title = "Edit"; ObjectID = "217"; */
"Edit" = "Edit";

/* Class = "NSMenuItem"; title = "Find"; ObjectID = "218"; */
"Find" = "Find";

/* Class = "NSMenuItem"; title = "Check Spelling While Typing"; ObjectID = "219"; */
"Check Spelling While Typing" = "Check Spelling While Typing";

/* Class = "NSMenu"; title = "Find"; ObjectID = "220"; */
"Find" = "Find";

/* Class = "NSMenuItem"; title = "Use Selection for Find"; ObjectID = "221"; */
"Use Selection for Find" = "Use Selection for Find";

/* Class = "NSMenuItem"; title = "Zoom"; ObjectID = "239"; */
"Zoom" = "Zoom";

/* Class = "NSMenuItem"; title = "View"; ObjectID = "295"; */
"View" = "View";

/* Class = "NSMenu"; title = "View"; ObjectID = "296"; */
"View" = "View";

/* Class = "NSMenuItem"; title = "Show Toolbar"; ObjectID = "297"; */
"Show Toolbar" = "Show Toolbar";

/* Class = "NSMenuItem"; title = "Customize Toolbar…"; ObjectID = "298"; */
"Customize Toolbar…" = "Customize Toolbar…";

/* Class = "NSMenuItem"; title = "Format"; ObjectID = "299"; */
"Format" = "Format";

/* Class = "NSMenu"; title = "Format"; ObjectID = "300"; */
"Format" = "Format";

/* Class = "NSMenuItem"; title = "Show Fonts"; ObjectID = "344"; */
"Show Fonts" = "Show Fonts";

/* Class = "NSMenuItem"; title = "Show Colors"; ObjectID = "345"; */
"Show Colors" = "Show Colors";

/* Class = "NSMenuItem"; title = "Check Grammar With Spelling"; ObjectID = "346"; */
"Check Grammar With Spelling" = "Check Grammar With Spelling";

/* Class = "NSMenuItem"; title = "Substitutions"; ObjectID = "348"; */
"Substitutions" = "Substitutions";

/* Class = "NSMenu"; title = "Substitutions"; ObjectID = "349"; */
"Substitutions" = "Substitutions";

/* Class = "NSMenuItem"; title = "Smart Copy/Paste"; ObjectID = "350"; */
"Smart Copy/Paste" = "Smart Copy/Paste";

/* Class = "NSMenuItem"; title = "Smart Quotes"; ObjectID = "351"; */
"Smart Quotes" = "Smart Quotes";

/* Class = "NSMenuItem"; title = "Smart Links"; ObjectID = "354"; */
"Smart Links" = "Smart Links";

